/* Menu item to choose right size all columns simultaneously to same width. */
"Right Size All Columns Equally" = "Breite aller Spalten gleichmäßig anpassen";

/* Menu item to choose right size each column individually. */
"Right Size All Columns Individually" = "Breite aller Spalten individuell anpassen";

/* Menu item to choose right size this column. */
"Right Size This Column" = "Breite dieser Spalte anpassen";

